
/* Class = "NSWindow"; title = "Kommandoredigerare"; ObjectID = "5"; */
"5.title" = "Kommandoredigerare";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "12"; */
"12.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "13"; */
"13.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "14"; */
"14.title" = "Item 2";

/* Class = "NSTableColumn"; headerCell.title = "Kommando"; ObjectID = "97"; */
"97.headerCell.title" = "Kommando";

/* Class = "NSTableColumn"; headerCell.title = "Specialtangent"; ObjectID = "98"; */
"98.headerCell.title" = "Specialtangent";

/* Class = "NSTableColumn"; headerCell.title = "Specialtangenter"; ObjectID = "112"; */
"112.headerCell.title" = "Specialtangenter";

/* Class = "NSTableColumn"; headerCell.title = "Kommando"; ObjectID = "117"; */
"117.headerCell.title" = "Kommando";

/* Class = "NSTableColumn"; headerCell.title = "Kommandogrupper"; ObjectID = "122"; */
"122.headerCell.title" = "Kommandogrupper";

/* Class = "NSTableColumn"; headerCell.title = "Tangent"; ObjectID = "176"; */
"176.headerCell.title" = "Tangent";

/* Class = "NSBox"; title = "Titel"; ObjectID = "288"; */
"288.title" = "Titel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "290"; */
"290.title" = "Titel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "292"; */
"292.title" = "Titel";

/* Class = "NSTabViewItem"; label = "Tangentdetalj"; ObjectID = "300"; */
"300.label" = "Tangentdetalj";

/* Class = "NSTabViewItem"; label = "Kommandodetalj"; ObjectID = "301"; */
"301.label" = "Kommandodetalj";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Kommandodetalj: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Kommandodetalj: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Tangentbords-ID"; ObjectID = "100021"; */
"100021.title" = "Tangentbords-ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Spara"; ObjectID = "100113"; */
"100113.title" = "Spara";

/* Class = "NSButtonCell"; title = "Stäng"; ObjectID = "100115"; */
"100115.title" = "Stäng";

/* Class = "NSTextFieldCell"; title = "Kommandolista"; ObjectID = "100201"; */
"100201.title" = "Kommandolista";

/* Class = "NSTextFieldCell"; title = "Tangentdetalj"; ObjectID = "100298"; */
"100298.title" = "Tangentdetalj";

/* Class = "NSTextFieldCell"; title = "Kommandodetalj: Mitt fantastiska kommando"; ObjectID = "100306"; */
"100306.title" = "Kommandodetalj: Mitt fantastiska kommando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Beskrivning"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Beskrivning";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Kommando"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Kommando";

/* Class = "NSSearchFieldCell"; placeholderString = "Alla"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Alla";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Motsvarande tangent"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Motsvarande tangent";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Alla"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Alla";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Kommando ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Kommando ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Skift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Skift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Alternativ ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Alternativ ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Kontroll ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Kontroll ⌃";
